/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "NO"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "LiHeiPro";

/* Generic strings */
"OK" = "OK";
"CANCEL" = "Annuleer";
"QUIT" = "Stop";
"STOP" = "Stop";
"START" = "Start";
"WARNING" = "Waarschuwing";
"ERROR" = "Fout";
"ON" = "Actief";
"OFF" = "Inactief";
"STARTING" = "Starten…";
"STOPPING" = "Stoppen…";
"UNAVAILABLE" = "Niet beschikbaar";
"UNKNOWN" = "Onbekend";
"ADD" = "Voeg toe";
"OTHER..." = "Andere…";
"UNKNOWN_USER" = "Onbekende gebruiker";

// Common ACL names
"Administrators" = "Beheerders";
"Everyone" = "Iedereen";

"AX_DESCR_ADD_SP" = "Voeg delingspunt toe";
"AX_DESCR_REMOVE_SP" = "Verwijder delingspunt";
"AX_DESCR_ADD_USER" = "Voeg gebruiker toe";
"AX_DESCR_REMOVE_USER" = "Verwijder gebruiker";

"AX_DESCR_USERS" = "Gebruikers";
"AX_DESCR_SHAREPOINTS" = "Delingspunten";

"AX_DESCR_FOR_NSStatusUnknown" = "Aanduiding status uit";
"AX_DESCR_FOR_NSStatusAvailable" = "Aanduiding status aan";
"AX_DESCR_FOR_NSStatusAway" = "Aanduiding statusfout";
"AX_DESCR_FOR_NSStatusIdle" = "Aanduiding statuswaarschuwing";

/* ES warnings */
"ESWARNING_TITLE" = "Deze computer wordt in de sluimerstand gezet na een periode van inactiviteit.";
"ESWARNING_OPEN_ES" = "Open 'Energiestand'…";
"ESWARNING_DESC" = "Gedeelde voorzieningen zijn niet beschikbaar als de sluimerstand actief is. Open 'Energiestand' om de instellingen te wijzigen.";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "Extern inloggen";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "Schakel externe telnettoegang in";
"CAPTION_TELNET_IS_OFF" = "Schakel externe telnettoegang uit";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "De Bonjour-naam is ongeldig.";
"RENDEZVOUS_TOOL_TIP" = "De Bonjour-naam moet beginnen en eindigen met een letter of cijfer.\nDe overige tekens mogen alleen letters, cijfers of streepjes zijn.";
"RENDEZ_EXPL" = "Computers in uw lokale netwerk hebben toegang tot uw computer via: %@.local";
"NAME_EXPL" = "Anderen hebben toegang tot uw computer via %@.local (lokaal) of %@ (algemeen).";


/* AFP server */
"CAPTION_AFP_IS_ON" = "Bestandsdeling: ingeschakeld";
"CAPTION_AFP_IS_STARTING" = "Bestandsdeling wordt gestart…";
"DESCR_AFP" = "Met bestandsdeling geeft u andere gebruikers toegang tot de gedeelde mappen op deze computer en geeft u beheerders toegang tot alle volumes.";
"CAPTION_AFP_IS_OFF" = "Bestandsdeling: uitgeschakeld";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "Bestandsdeling: geblokkeerd door firewall";

"CAPTION_AFP_IS_STOPING" = "Bestandsdeling wordt gestopt…";
"CAPTION_AFP_IS_STOPING_IN" = "Bestandsdeling wordt over %d minu(u)t(en) uitgeschakeld";
"CAPTION_AFP_IS_STOPING_SOON" = "Bestandsdeling wordt over minder dan 1 minuut gestopt";

"DESCR_AFP_WILL_STOP" = "Met bestandsdeling geeft u andere computers toegang tot de Publiek-mappen op deze computer.";
"DESCR_AFP_IS_STOPING_IN" = "Bestandsdeling wordt over %li minu(u)t(en) gestopt.";
"DESCR_AFP_IS_STOPING_SOON" = "Bestandsdeling wordt over minder dan 1 minuut gestopt";

"AFP_INFO_TEXT" = "Andere gebruikers hebben toegang tot gedeelde mappen op deze computer en beheerders tot alle volumes via %@ of '%@'.";
"AFP_INFO_TEXT_SHORT" = "Andere gebruikers hebben toegang tot de gedeelde mappen op deze computer en beheerders tot alle volumes via %@.";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "Weet u zeker dat u wilt stoppen met het delen van de map '%@'?";
"IDENTITY_DELETE_TITLE" = "Weet u zeker dat u '%@' wilt verwijderen uit de lijst met gebruikers die toegang hebben tot de gedeelde map '%@'?";

"PUBLIC_SHAREPOINT_NAME" = "Publieke map van %@";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Windows-deling: ingeschakeld";
"CAPTION_SAMBA_IS_OFF" = "Windows-deling: uitgeschakeld";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Windows-deling: geblokkeerd door firewall";

"SAMBA_ACCOUNTS_BUTTON" = "Accounts…";

"SAMBA_INFO_TEXT" = "Windows-gebruikers hebben toegang tot gedeelde mappen op deze computer en beheerders tot alle volumes via %@.";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "Geactiveerde accounts: ";
"SEPARATOR" = ", ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "Windows-bestandsdeling is niet op deze computer geïnstalleerd. U kunt Windows-bestandsdeling installeren met het installatieprogramma van Mac OS X.";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Windows-bestandsdeling wordt gestart…";
"SMB_IS_STOPPING" = "Windows-bestandsdeling wordt gestopt…";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "Om bestandsdeling via SMB in te schakelen voor '%@', geeft u het wachtwoord voor deze account op.";
"SAMBA_DISABLE_PASSWORD_TEXT" = "Om bestandsdeling via SMB uit te schakelen voor '%@', geeft u het wachtwoord voor deze account op.";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "Het wachtwoord moet uit ten minste 4 tekens bestaan. Typ het wachtwoord opnieuw.";

/* Web server */
"CAPTION_WEB_IS_ON" = "Webserver: ingeschakeld";
"CAPTION_WEB_IS_OFF" = "Webserver: uitgeschakeld";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "Persoonlijke webserver: geblokkeerd door firewall";
"CAPTION_WEB_IS_STARTING" = "Webserver wordt gestart…";
"DESCR_WEB_GENERAL" = "Met persoonlijke webserver kunnen gebruikers van andere computers de webpagina's op deze computer bekijken.";
"CAPTION_WEB_IS_STOPING" = "Webserver wordt gestopt…";
"WEB_IS_NOT_AVAILABLE" = "Persoonlijke webserver is niet op deze computer geïnstalleerd. Om persoonlijke webserver te installeren, installeert u de BSD-pakketten met het installatieprogramma van Mac OS X.";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "Dvd- of cd-deling";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "Dvd- of cd-deling: uitgeschakeld";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "Dvd- of cd-deling: ingeschakeld";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "Dvd- of cd-deling: geblokkeerd door firewall";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "Dvd- of cd-deling wordt gestart…";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "Dvd- of cd-deling wordt gestopt…";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "Hiermee kunnen gebruikers vanaf andere computers de cd- of dvd-eenheid van deze computer gebruiken.";
"ODS_DVD_ASK_TITLE" = "Vraag voordat anderen mijn dvd-eenheid mogen gebruiken";
"ODS_CD_ASK_TITLE" = "Vraag voordat anderen mijn cd-eenheid mogen gebruiken";

/* FTP */
"FTP_IS_ON" = "FTP-toegang: ingeschakeld";
"FTP_IS_OFF" = "FTP-toegang: uitgeschakeld";
"FTP_IS_NOT_AVAILABLE" = "FTP is niet op deze computer geïnstalleerd. Om FTP te installeren, installeert u de BSD-pakketten met het installatieprogramma van Mac OS X.";
"FTP_BASIC_DESCR" = "Met FTP geeft u gebruikers van andere computers de mogelijkheid om bestanden met deze computer uit te wisselen via FTP-programma's.";
"FTP_IS_BLOCKED_BY_FIREWALL" = "FTP-toegang: geblokkeerd door firewall";

"FTP_INFO_TEXT" = "Andere gebruikers hebben toegang tot uw FTP-server via\nftp://%@/ of door te zoeken naar '%@'.";
"AFP_NUMBER_OF_CLIENTS" = "Aantal aangesloten gebruikers: %d";

"FTP_IS_STARTING" = "FTP wordt gestart…";
"FTP_IS_STOPPING" = "FTP wordt gestopt…";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "Extern inloggen wordt gestart…";
"CAPTION_SSH_IS_STOPPING" = "Extern inloggen wordt gestopt…";
"SSH_INFO_GENERAL" = "Met extern inloggen geeft u gebruikers van andere computers toegang tot deze computer via SSH.";
"SSH_ON" = "Extern inloggen: ingeschakeld";
"SSH_OFF" = "Extern inloggen: uitgeschakeld";
"SSH_INFO_TEXT" = "Om vanaf een andere computer op deze computer in te loggen, typt u 'ssh %@@%@'.";
"SSH_BLOCKED_BY_FIREWALL" = "Externe inloggen: geblokkeerd door firewall";

/* Alerts */
"FTP_MISSING_ERR" = "De FTP-instellingen kunnen niet worden gewijzigd omdat het BSD-pakket niet is geïnstalleerd.";
"FTP_MISSING_EXPLANATION" = "Installeer het BSD-pakket als u uw FTP-instellingen wilt wijzigen."; 

/* Firewall Strings */
"FIREWALL_ON" = "Firewall is ingeschakeld.";
"FIREWALL_OFF" = "Firewall is uitgeschakeld.";
"FIREWALL_UNA" = "Firewall is niet beschikbaar.";
"ERROR_FIREWALL" = "U kunt de instellingen van de firewall niet wijzigen omdat er zich een fout heeft voorgedaan bij het lezen van de instellingen.";
"ERROR_FIREWALL_EXPL" = "Als het probleem aanhoudt, start u de computer opnieuw op en probeert u het nogmaals.";
"DEFAULT_ENTRY" = "U kunt de firewallinstellingen voor deze voorziening niet wijzigen.";
"TOOL_TIP_OFF_TCP" = "Dit is de firewallvermelding voor %@.\nDeze optie is momenteel uitgeschakeld en al het TCP-netwerkverkeer op de poort(en) %@ wordt geblokkeerd.";
"TOOL_TIP_OFF_UDP" = "Dit is de firewallvermelding voor %@.\nDeze optie is momenteel uitgeschakeld en al het UDP-netwerkverkeer op de poort(en) %@ wordt geblokkeerd.";
"TOOL_TIP_OFF_BOTH" = "Dit is uw firewallvermelding voor %@.\nDeze optie is momenteel uitgeschakeld en al het TCP-netwerkverkeer op de poort(en) %@ en al het UDP-netwerkverkeer op de poort(en) %@ wordt geblokkeerd.";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "Bestanden en webpagina's";
"APPLICATION" = "Programma";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "Extern beheer";
"SCREEN_SHARING_TITLE" = "Schermdeling";
"Personal File Sharing" = "Bestandsdeling";
"Samba Sharing" = "Windows-deling";
"Personal Web Sharing" = "Webserver";
"Remote Login - SSH" = "Extern inloggen - SSH";
"Remote Apple Events" = "Externe Apple events";
"FTP Access" = "FTP-toegang";
"BlueToothService" = "Bluetooth-deling";
"Printer Sharing" = "Printerdeling";
"Scanner Sharing" = "Scannerdeling";
"iChat Rendezvous" = "iChat Bonjour";
"iTunes Music Sharing" = "Gedeelde iTunes-muziek";
"iPhoto Rendezvous Sharing" = "iPhoto Bonjour-deling";
"Network Time" = "Netwerktijd";
"Dynamic DNS" = "Dynamische DNS";
"Xgrid" = "Xgrid-deling";

/* BT */
"BT_INFO_TEXT" = "Gebruik de voorkeuren voor Bluetooth-deling en configureer uw computer om bestanden te delen met andere computers en apparaten die van Bluetooth zijn voorzien.";
"BT_IS_ON" = "Bluetooth-deling: ingeschakeld";
"BT_IS_OFF" = "Bluetooth-deling: uitgeschakeld";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "Printerdeling is momenteel niet beschikbaar.";
"PS_IS_ON" = "Printerdeling: ingeschakeld";
"PS_IS_OFF" = "Printerdeling: uitgeschakeld";
"PS_IS_BLOCKED_BY_FIREWALL" = "Printerdeling: geblokkeerd door firewall";
"PS_IS_STARTING" = "Printerdeling wordt gestart…";
"PS_IS_STOPPING" = "Printerdeling wordt gestopt…";
"PRINTER_SHARING_BASIC" = "Met printerdeling geeft u anderen in uw netwerk toegang tot de printers die met deze computer zijn verbonden.";
"PRINTER_FAX_SHARING_BASIC" = "Met printerdeling geeft u anderen in uw netwerk toegang tot de printers en faxmodems die met deze computer zijn verbonden.";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "Scannerdeling: ingeschakeld";
"SCANNERSHARING_IS_OFF" = "Scannerdeling: uitgeschakeld";

/* Remote Apple Events */
"REMOTE_AE_ON" = "Externe Apple events: ingeschakeld";
"REMOTE_AE_OFF" = "Externe Apple events: uitgeschakeld";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "Externe Apple events: geblokkeerd door firewall";
"RAE_IS_STARTING" = "Externe Apple events worden gestart…";
"RAE_IS_STOPPING" = "Externe Apple events worden gestopt…";
"AE_BUTTON_TITLE" = "Configureer…";
"RAE_PICKER_TITLE" = "Externe Apple events";
"SSH_PICKER_TITLE" = "Extern inloggen";

/* ARD */
"ARD_ON" = "Extern beheer: ingeschakeld";
"ARD_OFF" = "Extern beheer: uitgeschakeld";
"ARD_BLOCKED_BY_FIREWALL" = "Extern beheer: geblokkeerd door firewall";
"ARD_GENERAL_INFO_TEXT" = "Met extern beheer hebben andere gebruikers toegang tot deze computer via Apple Remote Desktop.";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "Met schermdeling kunnen gebruikers van andere computers deze computer vanaf een andere computer observeren en bedienen.";
"ARD_INFO_TEXT" = "Andere gebruikers kunnen uw computer beheren via het adres\n%@.";
"ARD_URL" = "http://www.apple.com/nl/remotedesktop/";
"ARD_ACCESS_BUTTON" = "Toegangsbevoegdheden…";
"ARD_MENU_EXTRA_CHECKBOX" = "Toon status in menubalk";
"CAPTION_ARD_IS_STARTING" = "Extern beheer wordt gestart…";
"CAPTION_ARD_IS_STOPPING" = "Extern beheer wordt gestopt…";
"ARD_STARTING_DESC" = "Met Extern beheer hebben beheerders de mogelijkheid om uw scherm te bekijken en uw computer te beheren met het programma %@.";
"ARD_IS_NOT_AVAILABLE" = "Extern beheer is niet op deze computer geïnstalleerd.";
"ARD_CONTROL_OBSERVE" = "Beheren en observeren";
"SCREEN_SHARING_INFO" = "Andere gebruikers hebben toegang tot uw computer via vnc://%@/ of door te zoeken naar '%@'.";
"SCREEN_SHARING_INFO_SHORT" = "Andere gebruikers hebben toegang tot uw computer via vnc://%@/.";
"SCREEN_SHARING_ON" = "Schermdeling: ingeschakeld";
"SCREEN_SHARING_OFF" = "Schermdeling: uitgeschakeld";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "Schermdeling: geblokkeerd door firewall";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "Weet u zeker dat u schermdeling op de de computer '%@' wilt uitschakelen?";
"SCREEN_SHARING_OFF_WARNING_DESC" = "Als u schermdeling op deze computer uitschakelt, is deze computer niet toegankelijk vanaf andere computers die het scherm delen.";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Internetdeling";
"INTERNET_SHARING_ON" = "Internetdeling: ingeschakeld";
"INTERNET_SHARING_OFF" = "Internetdeling: uitgeschakeld";
"INTERNET_SHARING_MESSAGE" = "Met internetdeling kunnen andere computers uw internetverbinding delen.";
"INTERNET_SHARING_SELECT_OUT" = "U kunt internetdeling niet starten omdat u geen poort voor het delen van de verbinding hebt geselecteerd.";
"INTERNET_SHARING_NO_OUT" = "U kunt internetdeling niet starten omdat er geen poorten beschikbaar zijn voor het delen van de verbinding. Kies een andere te delen verbinding of activeer een andere poort via de netwerkvoorkeuren.";
"INTERNET_SHARING_NO_FROM" = "U kunt internetdeling niet starten omdat er geen internetverbindingen zijn geopend. U kunt een internetverbinding openen via de netwerkvoorkeuren.";
"INTERNET_SHARING_NOT_AVAILABLE" = "Internetdeling is niet beschikbaar, omdat er momenteel geen actieve internetverbinding is.";
"AUTOMATIC" = "Automatisch";
"PRIMARY_INTERFACE_WARNING" = "Als u deze poort inschakelt, is het mogelijk dat uw aanbieder u afsluit om netwerkstoringen te voorkomen.";
"PRIMARY_INTERFACE_EXPL" = "In bepaalde gevallen (bijvoorbeeld bij gebruik van een kabelmodem) is het mogelijk dat u onbedoeld de netwerkinstellingen van uw aanbieder beïnvloedt en de gebruiksvoorwaarden overtreedt.";
"INTERNET_SHARING_NETWORK" = "Netwerk met internetdeling";
"INTERNET_SHARING_ARE_YOU_SURE" = "Weet u zeker dat u internetdeling wilt inschakelen?";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "Als uw computer met een netwerk is verbonden, kan het inschakelen van internetdeling de instellingen van andere computers beïnvloeden of het netwerk verstoren. Neem voordat u internetdeling inschakelt contact op met de systeembeheerder.";
"INTERNET_SHARING_NO_SERVICES" = "Geen actieve voorzieningen beschikbaar";
"INTERNET_SHARING_NOT_INSTALLED" = "Internetdeling is niet op deze computer geïnstalleerd. Om internetdeling te installeren, installeert u de BSD-pakketten met het installatieprogramma van Mac OS X.";

"AIRPORT_WARNING" = "U moet AirPort inschakelen om uw internetverbinding te delen.";
"AIRPORT_WARNING_INFO" = "AirPort is uitgeschakeld.";
"TURN_POWER_ON" = "Schakel AirPort in";
"DEFAULT_AIRPORT_NETWORK" = "AirPort-netwerk";
"NETWORK_PASSWORD" = "Om vanaf een computer zonder AirPort-software een verbinding tot stand te brengen met het AirPort-netwerk dat met deze computer is aangemaakt, moet u het volgende equivalente netwerkwachtwoord (WEP-sleutel) opgeven:";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "Open 'Energiestand'…";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "Toon voorzieningen";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "Andere instellingen veroorzaken mogelijk een conflict met internetdeling";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB (zonder netbios)";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "Bonjour Instant Messaging";
"VNC" = "VNC";
"NETWORKTIME" = "Netwerktijd";
"CVS" = "CVS";
"WEBSTAR" = "WebSTAR Admin";
"XCODE" = "Gedistribueerde Xcode-build";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "Deling via dynamische DNS is ingeschakeld.";
"DYNDNS_OFF" = "Deling via dynamische DNS is uitgeschakeld.";
"CAPTION_DYNDNS_IS_STARTING" = "Dynamische DNS wordt gestart…";
"CAPTION_DYNDNS_IS_STOPPING" = "Dynamische DNS wordt gestopt…";
"DYNDNS_INFO_TEXT" = "Andere gebruikers hebben toegang tot uw computer via '%@'.";
"DYNDNS_STARTING_DESC" = "Met dynamische DNS geeft u gebruikers van andere computers de mogelijkheid om verbinding te maken met uw computer via uw dynamisch DNS-domein.";
"DYNDNS_BUTTON_STRING" = "Configureer…";
"DYNDNS_HAS_SECRET" = "<stel in>";
"DYNDNS_NO_SECRET" = "<geen>";
"DYNDNS_FAILED_SHEET_TITLE" = "Dynamische DNS is niet gestart";
"DYNDNS_FAILED_SHEET_MESSAGE" = "Registratie van '%@' door dynamische DNS is mislukt.\n\n%@";
"DYNDNS_START_TIMEOUT" = "Er is een time-out opgetreden tijdens het starten van dynamische DNS. Controleer de instellingen en probeer het opnieuw.";
"DYNDNS_NO_SERVERS_AVAILABLE" = "Geen beschikbaar";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "Er heeft zich een onbekende fout voorgedaan.";
"MDNS_RESPONSE_NONETWORK_ERROR" = "Er heeft zich een probleem voorgedaan bij de netwerkverbinding. Controleer of alle kabels op de juiste manier zijn aangesloten en probeer het opnieuw.";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "Uw computer kan geen verbinding maken met de DNS-server. Controleer in het systeemvoorkeurenpaneel 'Netwerk' of het adres van de DNS-server juist is.";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "Een andere gebruiker heeft al een computer met de naam '@#$@' in gebruik. Wijzig de naam van uw computer of probeer het later opnieuw.";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "Deze computer is met het internet verbonden via een gateway die niet toestaat dat de computer wordt gebruikt als een server op het internet.";
"MDNS_RESPONSE_FIREWALL_ERROR" = "De geselecteerde DNS-server kan deze computer niet zichtbaar maken voor andere computers op het internet. De oorzaak is mogelijk een firewall.";

"XGRID_ON" = "Xgrid-deling: ingeschakeld";
"XGRID_OFF" = "Xgrid-deling: uitgeschakeld";
"CAPTION_XGRID_IS_STARTING" = "Xgrid-agent wordt gestart…";
"CAPTION_XGRID_IS_STOPPING" = "Xgrid-agent wordt gestopt…";
"XGRID_INFO_TEXT" = "De Xgrid-agent is geactiveerd.";
"XGRID_STARTING_DESC" = "Met Xgrid-deling geeft u Xgrid-controllers de mogelijkheid om een verbinding met uw computer tot stand te brengen en taken toe te wijzen die uw computer moet uitvoeren.";
"XGRID_ADV_BUTTON" = "Configureer…";
"XGRID_START_TIMEOUT" = "Er heeft zich een probleem voorgedaan bij het starten van de Xgrid-agent.";
"XGRID_STOP_TIMEOUT" = "Er heeft zich een probleem voorgedaan bij het stoppen van de Xgrid-agent.";
"XGRID_NO_AGENT_TITLE" = "Xgrid-agent niet gevonden";
"XGRID_NO_AGENT_DESC" = "De Xgrid-agent moet op deze computer worden geïnstalleerd om deling via Xgrid in te schakelen.";
"XGRID_MISSING_PASSWORD_TITLE" = "Wachtwoord ontbreekt";
"XGRID_MISSING_PASSWORD_INFO" = "De agent is momenteel zo geconfigureerd dat de Xgrid-controller een wachtwoord moet verschaffen, maar er is geen wachtwoord ingesteld. Voordat u de agent kunt starten, moet u een wachtwoord opgeven of instellen dat er geen wachtwoord is vereist.";
"XGRID_SECURITY_WARNING_TITLE" = "Beveiligingswaarschuwing";
"XGRID_SECURITY_WARNING_INFO" = "Wanneer u opgeeft dat er geen wachtwoord vereist is, is uw computer mogelijk toegankelijk voor onbevoegde gebruikers.";
"XGRID_GENERAL_INFO" = "Met Xgrid-deling geeft u Xgrid-controllers de mogelijkheid om een verbinding met uw computer tot stand te brengen en taken toe te wijzen die uw computer moet uitvoeren.";

"LABEL_SHAREDFOLDERS" = "Gedeelde mappen:";
"LABEL_USERSGROUPS" = "Gebruikers:";

"APPLY_PERMISSION_MAIN_TEXT" = "Weet u zeker dat u de geselecteerde eigenaar, groep en bevoegdheden wilt toekennen aan alle ingesloten onderdelen?";
"APPLY_PERMISSION_PROGRESS_LABEL" = "Bevoegdheden toepassen op '%@'";
